[
    
      
    {
    "price":"10000",
    "codeid":"01",
    "name":"Cox Bazar",
    "img1":"https://media.licdn.com/dms/image/D5612AQGXit6p8VAKYg/article-cover_image-shrink_600_2000/0/1671614297260?e=2147483647&v=beta&t=mwImMSlIZZ57lKC-3WbGKLqq88pRAw-8TWzzLVh1bJo",
    "img2":"https://www.bssnews.net/assets/news_photos/2023/07/23/image-137827-1690092198.jpg",
    "img3":"https://t3.ftcdn.net/jpg/06/27/21/38/360_F_627213829_Z0n2iFhKwKalxBLojzlSv0jsuzSQMNda.jpg",
    "img4":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQy_RrTCYHRLW7bzNOmX3KP9tjNHhH6Fw-ILg&usqp=CAU",
    "img5":"https://cosmosgroup.sgp1.digitaloceanspaces.com/news/details/8067777.webp",
    "Price Includes":"3 Nights Hotel Accomodation On Trip Transport 2 Meals day",
    "Price Excludes":"Driver Service Fee Guide Service Fee Room Service Fees",
    "Review":"5",
    "Detail":"Cox's Bazar Beach (Bengali: কক্সবাজার সমুদ্র সৈকত), located at Cox's Bazar, Bangladesh, is the longest natural sea beach in the world running 120 kilometres (75 mi) and 5th longest beach after Praia do Cassino of Brazil, Padre Island on the US Gulf Coast, Eighty Mile Beach in Western Australia, and Ninety Mile Beach of Australia. It is the top tourist destination of Bangladesh, From the early 9th century, the greater Chittagong area including Cox's Bazar was under the rule of Arakan kings until its conquest by the Mughals in 1666 AD. When the Mughal Prince Shah Shuja was passing through the hilly terrain of the present-day Cox's Bazar on his way to Arakan, he was attracted to its scenic and captivating beauty. He commanded his forces to camp there. His retinue of one thousand palanquins stopped there for some time. A place named Dulahazara, meaning one thousand palanquins, still exists in the area."
  },
  
  {
    "price":"600",
    "codeid":"02",
    "name":"Ragamati",
    "img1":"https://pathfriend-bd.com/wp-content/uploads/2019/08/Rangamati-Bandarban-Coxs-Ba.jpg",
    "img2":"https://upload.wikimedia.org/wikipedia/commons/b/bc/Rangamati1.jpg",
    "img3":"https://t3.ftcdn.net/jpg/06/27/21/38/360_F_627213829_Z0n2iFhKwKalxBLojzlSv0jsuzSQMNda.jpg",
    "img4":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTNuafWCKA04yidX66iz9fy_lYOwwwXBk6WoA&usqp=CAU",
    "img5":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTZ-pAoAqQguesPNAyZjDtAGYVI5CxeUIOwuQ&usqp=CAU",
    "Price Includes":"3 Nights Hotel Accomodation On Trip Transport 2 Meals day",
    "Price Excludes":"Driver Service Fee Guide Service Fee Room Service Fees",
    "Review":"5",
    "Detail":"Rangamati (Bengali: রাঙ্গামাটি;) is the administrative headquarter and town of Rangamati Hill District in the Chittagong Hill Tracts of Bangladesh. The town is located at 22°37'60N 92°12'0E and has an altitude of 14 metres (46 ft).[1] It is also where Ropuiliani, a Mizo chieftess, was jailed and died, during the British rule in Mizoram.From Chittagong a 77 kilometres (48 mi) road leads to Rangamati. The township is located on the western bank of the Kaptai lake. Rangamati is a holiday destination because of its landscape, scenery, lake, indigenous groups (Chakma, Marma, Mizo, Tripuri, Tanchangya, etc.), flora and fauna, indigenous museum and hanging bridge."
  },

  {
    "price":"500",
    "codeid":"03",
    "name":"Bandarban",
    "img1":"https://www.tbsnews.net/sites/default/files/styles/big_3/public/images/2020/11/25/pic_01.jpg",
    "img2":"https://www.newagebd.com/files/records/news/202211/186252_190.jpg",
    "img3":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcToJwmY6LcwPJnhtzDNqK54cG_PYMsuNA-b9g&usqp=CAU",
    "img4":"https://businesspostbd.com/files/media/daily-media/2023/05/12/37.png",
    "img5":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRN9ns1W9YhOU2VVKs3r68qdD4BzNXzjm2l4A&usqp=CAU",
    "Price Includes":"2 Nights Hotel Accomodation On Trip Transport 2 Meals day",
    "Price Excludes":"Driver Service Fee Guide Service Fee Room Service Fees",
    "Review":"4.5",
    "Detail":"Bandarban (Bengali: বান্দরবান, Chakma: 𑄝𑄚𑄴𑄘𑄧𑄢𑄴𑄝𑄚𑄴) is a district in South-Eastern Bangladesh, and a part of the Chittagong Division.[5] It is one of the three hill districts of Bangladesh and a part of the Chittagong Hill Tracts, the others being Rangamati District and Khagrachhari District. Bandarban district (4,479 km2) is not only the most remote district of the country, but also the least populous (population 388,000).[6] There is an army contingent at Bandarban Cantonment.who are Arakanese descendants or Rakhine and are also known as Magh, Mru (also known as Mro or Murong), Bawm, Khyang, Tripura (also known as Tipra or Tipperah), Lushei (also known as Lushei), Khumi, Chak, Kuki, Chakma and Tanchangya (also spelt as Tenchungya)."
  },
  {
    "price":"500",
    "codeid":"04",
    "name":"Sundarbans",
    "img1":"https://www.shutterstock.com/shutterstock/videos/1100894185/thumb/1.jpg?ip=x480",
    "img2":"https://static.toiimg.com/photo/msid-67383231,width-96,height-65.cms",
    "img3":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQz0ZWG_K5d5nhAwtfVNQx3yQjo-NOmBiqskA&usqp=CAU",
    "img4":"https://www.sundarbantourism.in/blog/wp-content/uploads/2022/09/sundarbantourism-min.jpg",
    "img5":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSHuuoPQcKYcQV5wy7kR2MMJ5Kpko7XgS629Q&usqp=CAU",
    "Price Includes":"2 Nights Hotel Accomodation On Trip Transport 2 Meals day",
    "Price Excludes":"Driver Service Fee Guide Service Fee Room Service Fees",
    "Review":"4",
    "Detail":"Sundarbans (pronounced /sʌnˈdɑːrbənz/) is a mangrove area in the delta formed by the confluence of the Ganges, Brahmaputra and Meghna Rivers in the Bay of Bengal. Sundarban Reserve Forest (SRF) of Bangladesh is the largest mangrove forest in the world. It spans the area from the Baleswar River in Bangladesh's division of Khulna to the Hooghly River in India's state of West Bengal. It comprises closed and open mangrove forests, land used for agricultural purpose, mudflats and barren land, and is intersected by multiple tidal streams and channels. Sundarbans is home to the world's largest area of mangrove forests.[3] Four protected areas in the Sundarbans are enlisted as UNESCO World Heritage Sites, viz. Sundarbans West (Bangladesh), Sundarbans South (Bangladesh), Sundarbans East (Bangladesh) and Sundarbans National Park (India)."
  },
  {
    "price":"800",
    "codeid":"05",
    "name":"Khagrachari",
    "img1":"https://live.staticflickr.com/8243/8551165418_66c159676b_b.jpg",
    "img2":"https://file-chittagong.portal.gov.bd/uploads/30325ead-8261-4547-810d-eb0a092ecde9//62b/a8a/ad3/62ba8aad30472886195510.jpg",
    "img3":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRM_RaFBwqnmvfmHvuzuQ5UVGmoi5PT50BWZQ&usqp=CAU",
    "img4":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQZvJs3HzXGimbOUAcgTxgEukJYbZvdqF3LPA&usqp=CAU",
    "img5":"https://adarbepari.com/wp-content/uploads/2022/06/mayabini-lake-khagrachari-01.jpg",
    "Price Includes":"4 Nights Hotel Accomodation On Trip Transport 2 Meals day",
    "Price Excludes":"Driver Service Fee Guide Service Fee Room Service Fees",
    "Review":"4",
    "Detail":"The Chittagong Hill Tracts was under the reign of the Tripura State, the Arakans & the Sultans in different times before it came under the control of the British East India Company in 1760. Although the British got the authority of the Chittagong Hill Tracts in 1760, they had no authority besides collecting nominal taxes. Until 1860, two kings or chiefs governed the internal administration of this region. In 1860, another circle was formed in present Khagrachari zila, inhabited by the Tripura population. The chief or the Raja of this circle was selected from the minority Marma population. The circle was named after the Tripura dialect the Mun Circle, but later, the 'Mun dialect', was changed and renamed as Mong Circle. In 1900 the British offered independent status to Chittagong Hill Tracts recognizing the culture and language of the hill tracts population. But during the Partition of India, this status was abolished and became part of East Bengal, ruled under Pakistan. Then, the name of this subdivision was Ramgarh with its headquarters at Khagrachari. It was upgraded to zila in 1983. The zila headquarters is located on the bank of the 'Chengi' stream (meaning Chhara in local language) which was full of Catkin plants (meaning Khagra in local language)."
  },
  {
    "price":"700",
    "codeid":"06",
    "name":"Khagrachari",
    "img1":"https://img.freepik.com/free-photo/wide-aerial-shot-lake-one-islands-maldives_181624-2096.jpg?size=626&ext=jpg&ga=GA1.1.386372595.1698278400&semt=ais",
    "img2":"https://img.freepik.com/premium-photo/organic-tea-garden-sylhet-bangladesh_709167-3.jpg",
    "img3":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSuPUJLzAJUn0UicGKOQrECJQ8HPuwMHtOaJQ&usqp=CAU",
    "img4":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRPDqMni_W6MszFy5PE9pb5pCqF_F8T5_eGPg&usqp=CAU",
    "img5":"https://www.newagebd.com/files/records/news/202309/212004_184.jpg",
    "Price Includes":"4 Nights Hotel Accomodation On Trip Transport 2 Meals day",
    "Price Excludes":"Driver Service Fee Guide Service Fee Room Service Fees",
    "Review":"5",
    "Detail":"Sylhet (Bengali: সিলেট; IPA: [sileʈ]) is a metropolitan city located in the northeastern region of Bangladesh. It is the administrative center of Sylhet Division. It is situated on the banks of the Surma River. The city has a population of approximately 700,000 people, making it the fifth-largest city in Bangladesh.Sylhet is known for its tea plantations and natural beauty.[4] The city has a history that dates back to the 14th century, and it has been ruled by various dynasties and empires, including the Mughals, British, and the Nawabs of Bengal. The city is also home to several important landmarks, such as the Shah Jalal Dargah, which is one of the holiest sites in Bangladesh and attracts thousands of pilgrims every year.[5] "
  }
  ,
  {
    "price":"1000",
    "codeid":"07",
    "name":"Sent Martin Dip",
    "img1":"https://ecdn.dhakatribune.net/contents/cache/images/640x359x1/uploads/dten/2018/10/web-saint-martin-s-island-bangladesh-bigstock-06-10-2018-1538826904530.jpg",
    "img2":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSjh69aK2LC6A3DF0FN98GZMvGfdTXWAwZ6vQ&usqp=CAU",
    "img3":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcS_1fEOqE1M3J45HZZYfJ4xmHxYvf_EiCborg&usqp=CAU",
    "img4":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRU5P9urbxkBCs0fX-a-MsZRezDBv1KVP3cdQ&usqp=CAU",
    "img5":"https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSGiwUFh7Dy06VfRTqJyW8D9PecUg2rMHsAug&usqp=CAU",
    "Price Includes":"5 Nights Hotel Accomodation On Trip Transport 2 Meals day",
    "Price Excludes":"Driver Service Fee Guide Service Fee Room Service Fees",
    "Review":"5",
    "Detail":"Saint Martin Island (Bengali: সেন্টমার্টিন দ্বীপ) is a small island (area only 3 km2) in the northeastern part of the Bay of Bengal, about 9 km south of the tip of the Cox's Bazar-Teknaf peninsula, and forming the southernmost part of Bangladesh. There is a small adjoining island that is separated at high tide, called Chera Dwip. It is about 8 kilometres (5 miles) west of the northwest coast of Myanmar, at the mouth of the Naf River.  "
  }
         
  
]